{
    "general": {
        "requisitos": [
            {
                "articulo": "Artículo 1", 
                "contenido": "2024-2025, cursen enseñanzas postobligatorias con validez en todo el territorio nacional. Ministerio de Educación, Formación Profesional y Deportes para el curso 2024-2025 y en esta 1. Se convocan por la presente Resolución becas para estudiantes que en el curso académico convocatoria. supuestos: a) Que perciban directamente el importe. académico."
            },
            {
                "articulo": "Artículo 15",
                "contenido": "determinado nivel de conocimiento de un idioma extranjero. arquitecto técnico, ingeniero técnico o diplomado que haya obtenido la correspondencia con el ingeniero técnico o maestro que haya obtenido la correspondencia con el nivel 2 (grado) del Marco enumeran en el artículo 3 de esta Resolución. la obtención de la beca de matrícula. ascendientes directos a cargo y los descendientes directos a cargo menores de 21 años. En el supuesto de extranjeros no comunitarios, se aplicará lo dispuesto en la normativa sobre Los requisitos establecidos en este apartado deberán reunirse a 31 de diciembre de 2023. : : CAPÍTULO IV Requisitos de carácter económico"
            },
            {
                "articulo": "Artículo 16",
                "contenido": "Determinación de la renta computable. 1. Para la concesión de las becas que se convocan por esta Resolución, se seguirá el capítulo. 2. La renta familiar a efectos de beca o ayuda se obtendrá por agregación de las rentas de normativa reguladora del Impuesto sobre la Renta de las Personas Físicas aplicable conforme a estudio del curso 2024-2025, se computará el ejercicio 2023. 3. Para la determinación de la renta de los miembros computables que hayan presentado siguiente: imponible del ahorro. b) De este resultado se restará la cuota resultante de la autoliquidación. 4. Para la determinación de la renta de los demás miembros computables que obtengan ingresos propios y no hayan presentado declaración por el Impuesto sobre la Renta de las obtenido se restarán los pagos a cuenta efectuados."
            },
            {
                "articulo": "Artículo 17",
                "contenido": "Miembros computables. 1. Para el cálculo de la renta y el patrimonio familiar a efectos de beca, son miembros computables los padres y, en su caso, el tutor o persona encargada de la guarda y protección del miembros computables el solicitante, los hermanos solteros menores de 25 años, o los de mayor ascendientes de los padres que justifiquen su residencia en el mismo domicilio que los anteriores constar la convivencia en el domicilio familiar a 31 de diciembre de 2023. En el caso de solicitantes que constituyan unidades familiares independientes, se considerarán los hijos menores de veinticinco años, si los hubiere, y convivan en el mismo domicilio. miembro computable aquél de ellos que no conviva con el solicitante de la beca. el nuevo cónyuge, pareja, registrada o no, o persona unida por análoga relación cuyas rentas y patrimonio se incluirán dentro del cómputo de la renta y patrimonio familiares. Asimismo, tendrá la consideración de miembro computable la persona con ingresos propios que, a la referida fecha, : | : Cuando el régimen de custodia de los hijos sea el de custodia compartida, se considerarán ascendientes del padre y de la madre que justifiquen su residencia en el mismo domicilio que los de que subsiste la situación familiar preexistente. 3. En los supuestos en los que el solicitante de la beca sea un menor en situación de acogimiento, será de aplicación a la familia de acogida lo dispuesto en los párrafos anteriores. a estos efectos, siempre y cuando de hecho no subsistan las circunstancias de integración con la resulten inferiores a los gastos soportados en concepto de vivienda y otros gastos considerados indispensables, se entenderá no probada la independencia, por lo que, para el cálculo de la renta y patrimonio familiar a efectos de beca, se computarán los ingresos correspondientes a los miembros computables de la familia a que se refieren los apartados 1 y 2 de este artículo. Tratándose de estudiantes independientes o que formen parte de unidades familiares casos la residencia del estudiante durante el curso con su domicilio familiar."
            },
            {
                "articulo": "Artículo 18",
                "contenido": "diciembre de 2023. b) 525,00 euros por cada hermano que sea miembro computable, incluido el solicitante, que 800,00 euros para familias numerosas de categoría especial, siempre que tenga derecho a este computadas en relación con los hijos que la compongan. c) 1.811,00 euros por cada hermano o hijo del solicitante o el propio solicitante que esté ciento y 2.881,00 euros cuando la discapacidad sea de grado igual o superior al sesenta cinco por ciento. Cuando sea el propio solicitante universitario quien esté afectado por la discapacidad de de 4.000,00 euros. : | : d) 1.176,00 euros por cada hermano del solicitante o el propio solicitante menor de 25 años familiar, cuando sean dos o más los estudiantes con residencia fuera del domicilio familiar por razón de estudios universitarios. f) 500,00 euros por pertenecer el solicitante a una familia monoparental. A estos efectos, se e) El 20 % de la renta familiar cuando el solicitante sea huérfano absoluto y menor de 25 años."
            },
            {
                "articulo": "Artículo 19",
                "contenido": "nº de familia 1 8.843 13.898 14.818 2 13.264 23.724 25.293 3 17.685 32.201 34.332 4 22.107 38.242 40.773 5 25.644 42.743 45.572 6 29.181 46.142 49.196 7 32.718 49.503 52.780 8 36.255 52.850 56.348 Cada miembro 3.536 3.340 3.561"
            },
            {
                "articulo": "Artículo 20",
                "contenido": "computables de la familia, excluida la vivienda habitual, no podrá superar la cantidad de 42.900,00 catastrales por 0,49. En el caso de que la fecha de la mencionada revisión fuera posterior al 31 de • Por 0,43 los revisados en 2003. • Por 0,37 los revisados en 2004. • Por 0,30 los revisados en 2005. • Por 0,26 los revisados en 2006. • Por 0,25 los revisados en 2007. • Por 0,25 los revisados en 2008. | : • Por 0,26 los revisados en 2009. • Por 0,28 los revisados en 2010. • Por 0,30 los revisados en 2011. • Por 0,32 los revisados en 2012. • Por 0,34 los revisados en 2013. • Por 0,36 los revisados entre 2014 y 2021, ambos inclusive. • Por 0,35 los revisados en 2022. • Por 0,34 los revisados en 2023. multiplicará en todo caso por 0,50. los 13.130 euros por cada miembro computable. computables de la familia no podrá superar 1.700 euros. normativa del Impuesto sobre la Renta de las Personas Físicas. Tampoco se incluirá el Bono determinará de conformidad con lo dispuesto en la normativa del Impuesto sobre la Renta de las 2. Cuando sean varios los elementos indicativos del patrimonio descritos en los apartados suma de los ingresos que se indican a continuación obtenida por el conjunto de los miembros computables de la familia supere la cantidad de 155.500 euros: objetiva. : | : CAPÍTULO V Requisitos de carácter académico"
            }
        ],
        "cuantias": [
            {
                "articulo": "Artículo 4",
                "contenido": "Clases y cuantías de las becas. Para cursar en el año académico 2024-2025 las enseñanzas enumeradas en el artículo anterior 1. Cuantías fijas. Serán las siguientes: a) Beca de matrícula. b) Cuantía fija ligada a la renta del estudiante. c) Cuantía fija ligada a la residencia del estudiante durante el curso escolar. d) Cuantía fija ligada a la excelencia en el rendimiento académico e) Beca básica. 2. Cuantía variable. La beca podrá incluir, asimismo, una cuantía variable y distinta para los estudiante y de su renta familiar."
            },
            {
                "articulo": "Artículo 5",
                "contenido": "Beca de matrícula. universitarias. matriculado el estudiante por primera vez en el curso 2024-2025, con exclusión de los que se El importe será el del precio público oficial que se fije en el curso 2024-2025 para los servicios 2. La cuantía de la beca de matrícula cubrirá el importe de los créditos de que se haya : | : En el caso de los estudiantes de universidades privadas y de centros docentes adscritos a Comunidad Autónoma en la que el solicitante curse sus estudios para un estudio con la misma establecido en esta Resolución. correspondiente y su compensación a las universidades en los términos previstos en la disposición establece en el artículo 54 de esta Resolución. Resolución. 5. Conforme a lo dispuesto en el artículo 19.3 de la Ley 38/2003, de 17 de noviembre, en ningún caso el importe compensado a la universidad podrá superar el coste de la beca de matrícula en el curso 2024-2025."
            },
            {
                "articulo": "Artículo 6",
                "contenido": "Cuantía fija ligada a la renta del estudiante. los estudios enumerados en las letras a) a f) del artículo 3.1 y en la letra a) del artículo 3.2 de esta Resolución. de renta familiar establecido en esta Resolución."
            },
            {
                "articulo": "Artículo 7",
                "contenido": "Cuantía fija ligada a la residencia del estudiante durante el curso escolar. completa los estudios enumerados en las letras a) a f) del artículo 3.1 y en la letra a) del artículo 3.2 de esta Resolución. 2. Para la adjudicación de la cuantía ligada a la residencia del estudiante durante el curso se comunicación existentes y los horarios lectivos. establecimiento similar. 3. Para la concesión de esta cuantía en los niveles no universitarios se tendrá en cuenta la : | : disponibilidad de plazas e imparta los estudios que se desean cursar. familiar que el seminario donde los curse. el que esté matriculado, para la asignación de esta cuantía. la concesión de esta cuantía. familiar establecido en esta Resolución."
            },
            {
                "articulo": "Artículo 8",
                "contenido": "Cuantía fija ligada a la excelencia académica. letras a) a f) del artículo 3.1 y en la letra a) del artículo 3.2 de esta Resolución. requerirá que el solicitante acredite haber obtenido una nota media de 8,00 puntos o superior en 2. Para la adjudicación de la cuantía ligada a la excelencia en el rendimiento académico se el curso, pruebas de acceso o estudios previos siguientes: enseñanzas deportivas. enseñanzas deportivas. c) Enseñanzas artísticas superiores y estudios religiosos superiores. • Estudiantes de primer curso: nota obtenida en la prueba o curso de acceso. : 0,6 NMB + 0,4 EBAU. En las demás vías de acceso a la universidad se atenderá a la • Estudiantes de primer curso: la nota de acceso a la Universidad con exclusión de la nota obtenida en la prueba o enseñanza que permita el acceso a la universidad. asignaturas o créditos no superados, si los hubiere. Para la adjudicación de esta cuantía, a la posteriores cursos de grado y a los de primer curso de máster, se le aplicará un coeficiente ingeniería, de 1,11 para las procedentes de estudios del área de ciencias y de 1,05 para las de renta familiar establecido en esta Resolución."
            },
            {
                "articulo": "Artículo 9",
                "contenido": "Beca básica. universitarias. en esta Resolución. 3. La beca básica será incompatible con la cuantía fija ligada a la renta del solicitante."
            },
            {
                "articulo": "Artículo 11",
                "contenido": "Cuantías de las becas. Las cuantías de las becas de carácter general para el curso 2024-2025 serán las siguientes: universitarios correspondiente a los créditos en que se haya matriculado el estudiante por primera vez en el curso 2024-2025, en los términos previstos en el artículo 5 de esta Resolución. b) Cuantía fija ligada a la renta del solicitante: 1.700,00 euros. c) Cuantía fija ligada a la residencia del solicitante durante el curso: 2.500,00 euros. d) Cuantía fija ligada a la excelencia académica: entre 50 y 125 euros con la siguiente distribución: estudiante euros Entre 8,00 y 8,49 puntos 50 euros Entre 8,50 y 8,99 puntos 75 euros Entre 9,00 y 9,49 puntos 100 euros 9,50 puntos o más 125 euros e) Beca básica: 300,00 euros. En el caso de los becarios que cursen Ciclos Formativos de Grado Básico esta cuantía será de 350 euros. de 60,00 euros. f) Cuantía variable y distinta para los diferentes solicitantes que resultará de la ponderación : | :"
            },
            {
                "articulo": "Artículo 12",
                "contenido": "su domicilio, dispondrán de 442,00 euros más sobre la beca que les haya correspondido. 2. Esta cantidad adicional será de 623,00 euros para los becarios con domicilio familiar en las en territorio insular que carezca de centro asociado o colaborador. párrafos anteriores serán de 888,00 euros y 937,00 euros, respectivamente. 3. En el caso de que el estudiante tenga que desplazarse entre las Comunidades Autónomas 4. En el caso de becarios con domicilio familiar en la Comunidad Autónoma de Canarias que anteriores se incrementarán en 300 euros. 5. Los becarios con domicilio familiar en la Comunidad Autónoma de Canarias que cursen percibirán una compensación por gastos de desplazamiento de 300 euros. deban desplazarse a la España peninsular, la compensación será de 500 euros y si el desplazamiento es a otro país de la Unión Europea, de 800 euros. plásticas y diseño, así como los que cursen enseñanzas deportivas. correspondiente ciclo formativo y tengan una duración mínima de un cuatrimestre. Estas ayudas serán compatibles con las indicadas en los apartados 1,2,3 y 4 que pudieran corresponderles."
            }
        ],
        "plazos": [
            {
                "articulo": "Artículo 47",
                "contenido": "Modelo de solicitud y documentación a presentar. Una vez cumplimentada la solicitud, deberá ser firmada por el interesado o su representante así presentada a todos los efectos. No serán tenidas en cuenta aquellas solicitudes cumplimentadas por vía telemática que no completen el proceso de presentación establecido, demás miembros computables de la unidad familiar autorizarán a las universidades y a las previstos, la firma electrónica tanto del interesado como de todos los miembros computables de su unidad familiar se efectuará consignando en la solicitud, además del número, el IDESP o IXEPS mayo, de Educación. partícipes de las actividades económicas a que se refiere el artículo 20.3 deberán cumplimentar los datos correspondientes del modelo de solicitud. tutor o persona encargada de la guarda y protección del solicitante declararán bajo responsabilidad solidaria lo siguiente: a) Que aceptan las bases de la convocatoria para la que solicitan beca. : | : deberá comunicarlo a la Universidad o Administración tramitadora de su beca. SMS. f) Que el solicitante es titular o cotitular de la cuenta corriente o libreta que ha consignado para el pago de la beca. i) Que autorizan el tratamiento de los datos del solicitante. 5. En el supuesto de que un mismo solicitante presente más de una solicitud de beca, únicamente se tramitará la última de las presentadas."
            },
            {
                "articulo": "Artículo 48",
                "contenido": "Lugar y plazo de presentación de solicitudes. universitarios se extenderá desde el día 19 de marzo de 2024, a las 9,00, hora peninsular, hasta el 10 de mayo de 2024, a las 15,00, hora peninsular, ambos inclusive. 1. El plazo para presentar la solicitud tanto de los estudiantes universitarios como no Las solicitudes de beca deberán presentarse, en todo caso, en el plazo indicado en el párrafo anterior, aunque dicho plazo no coincida con el plazo de matrícula correspondiente. después de transcurrido dicho plazo. En estos casos, las solicitudes se presentarán directamente en las comunidades autónomas o solicitada a la nueva situación económica familiar sobrevenida. Para que esta nueva situación características de la misma."
            }
        ]
    },
    "universitarios": {
        "requisitos": [
            {
                "articulo": "Artículo 22",
                "contenido": "siguientes reglas: con 2,50 puntos. computarán según el siguiente baremo: c) Notable = 7,5 puntos. d) Aprobado o apto = 5,5 puntos. e) Suspenso, no presentado o no apto = 2,50 puntos. a) Matrícula de Honor = 10 puntos. cada asignatura se ponderará en función del número de créditos que la integren, de acuerdo con la siguiente fórmula: P x NCa V = NCt | : P = Puntuación de cada asignatura. NCa = Número de créditos que integran la asignatura. Resolución. adaptados y transferidos no se tendrán en cuenta a los efectos del cumplimiento de los requisitos académicos establecidos en esta convocatoria. obtenida por el estudiante. asignatura por asignatura, teniendo en cuenta la nota mínima de aprobado y la máxima de la"
            },
            {
                "articulo": "Artículo 23",
                "contenido": "Número de créditos de matrícula. estar matriculados en el curso 2024-2025 de 60 créditos, es decir, en régimen de dedicación académica a tiempo completo. En el supuesto de matricularse de un número superior de créditos, todos ellos serán tenidos académico 2024-2025 de entre 30 y 59 créditos. aplicación las siguientes reglas: estado matriculados. b) En aquellos casos en los que, en virtud de la normativa propia de la universidad, resulte dispuesto en esta convocatoria si se matricula en todos los créditos. Si dichos créditos se cursan en un cuatrimestre/semestre, la cuantía de la beca será del 50 por ciento de la cantidad que le hubiese correspondido con excepción de la beca de matrícula y la cuantía variable mínima a las la cuantía de la beca con el 50 por ciento restante. | matriculado en el curso para el que solicita la beca no será exigible, por una sola vez, en el caso dicho número mínimo, siempre que no haya disfrutado de la condición de becario durante más años de los previstos en el artículo 25. 4. En ningún caso entrarán a formar parte de los mínimos a que se refiere este artículo los reconocidos. establecido en el artículo 13 de la presente Resolución. En ningún caso podrá optar a beca con una matrícula inferior a las establecidas en el apartado 2. 6. Los estudiantes que, estén en posesión de un título de diplomado, maestro, ingeniero o para la obtención de la mencionada titulación. Para la asignación de las cuantías de beca que a 60 créditos se asignará la beca de matrícula y la cuantía variable mínima. Cuando los créditos vez. Resolución. artículos 28 y siguientes de esta Resolución, además de las cuantías que les correspondan, de matriculados correspondientes a la titulación de grado."
            },
            {
                "articulo": "Artículo 24",
                "contenido": "Rendimiento académico en el curso anterior. 5,00 puntos en la nota de acceso a la universidad con exclusión de la calificación obtenida en las acceso se calculará conforme a la fórmula 0,6 NMB + 0,4 EBAU. En las demás vías de acceso a : | la universidad se requerirá haber obtenido 5,00 puntos en la prueba o enseñanza que permita el se refiere esta sección, deberán haber superado en los últimos estudios cursados los siguientes porcentajes de los créditos matriculados: Porcentaje de Rama o área de conocimiento créditos a superar Artes y Humanidades . . . . . . . . . . . . . . . . . . . . . . 90% Ciencias . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .. 65% Ingeniería o Arquitectura/ enseñanzas técnicas. .. 65% 2023-2024 o, en su defecto, en el último año cursado será el que, para cada caso, se indica en el 4. En todo caso, el número mínimo de créditos en que debió estar matriculado en el curso artículo anterior. académicos establecidos en esta Resolución."
            },
            {
                "articulo": "Artículo 28",
                "contenido": "Número de créditos de matrícula. universitario será preciso que el solicitante sea admitido y se matricule, en el curso 2024-2025 de un mínimo de 60 créditos. entre 30 y 59 créditos en el curso académico 2024-2025 que deberán aprobar en su totalidad para b) En aquellos casos en los que, en virtud de la normativa propia de la Universidad, resulte en los que les sea posible. Si dichos créditos se cursan en un cuatrimestre/semestre o se imparten en régimen de fin de semana o comprenden un número de horas teórico-prácticas inferior a 300, la cuantía de la beca que les corresponderá será la beca de matrícula, la cuantía variable mínima y el cincuenta por ciento de las demás cuantías que le hubiesen correspondido. En el supuesto de los estudiantes que se hubieran matriculado de un cuatrimestre y posteriormente se matriculen : | : c) El número mínimo de créditos fijado en los párrafos anteriores en que el estudiante debe reste un número de créditos inferior a dicho número mínimo, siempre que no haya disfrutado de la condición de becario durante más años de los previstos en el artículo 31. Si dichos créditos se cursan en un cuatrimestre/semestre, la cuantía de la beca será del cincuenta por ciento de la cantidad que le hubiese correspondido con excepción de la beca de matrícula y la cuantía variable a efectos del cumplimiento de los requisitos académicos establecidos en este artículo. 4. En ningún caso entrarán a formar parte de los mínimos a que se refieren los apartados la obtención del título correspondiente. a lo establecido en el artículo 13 de la presente Resolución. En ningún caso podrán optar a beca con una matrícula inferior a 30 créditos. 7. Los estudiantes que se matriculen en el primer curso de un Máster Universitario sin haber de 28 de septiembre, por el que se establece la organización de las enseñanzas universitarias y estar en posesión de la referida titulación de Grado a 31 de diciembre de 2024."
            }
        ],
        "cuantias": [
            {
                "articulo": "Artículo 5",
                "contenido": "Beca de matrícula. universitarias. matriculado el estudiante por primera vez en el curso 2024-2025, con exclusión de los que se El importe será el del precio público oficial que se fije en el curso 2024-2025 para los servicios 2. La cuantía de la beca de matrícula cubrirá el importe de los créditos de que se haya : | : En el caso de los estudiantes de universidades privadas y de centros docentes adscritos a Comunidad Autónoma en la que el solicitante curse sus estudios para un estudio con la misma establecido en esta Resolución. correspondiente y su compensación a las universidades en los términos previstos en la disposición establece en el artículo 54 de esta Resolución. Resolución. 5. Conforme a lo dispuesto en el artículo 19.3 de la Ley 38/2003, de 17 de noviembre, en ningún caso el importe compensado a la universidad podrá superar el coste de la beca de matrícula en el curso 2024-2025."
            },
            {
                "articulo": "Artículo 13",
                "contenido": "previstos en los artículos 23.5 y 28.5 de esta Resolución. fijas de las becas que les correspondan se incrementarán en un 50 por ciento, con excepción de la beca de matrícula que se concederá por el importe fijado en el curso 2024-2025 para los créditos de los que se haya matriculado por primera vez. : | :"
            }
        ],
        "obligaciones": [
            {
                "articulo": "Artículo 40",
                "contenido": "asistencia a clase y superación de asignaturas o de créditos. d) Declarar, específicamente en los supuestos de cambio de estudios, el hecho de haber sido título académico del mismo o superior nivel de estudios que aquel para el que se solicita la beca. : :"
            },
            {
                "articulo": "Artículo 43",
                "contenido": "1. Finalizado el curso 2024-2025, los órganos gestores de las comunidades autónomas y de 2. A través de las secretarías de los centros docentes, los citados órganos y universidades cincuenta por ciento de los créditos matriculados en la convocatoria ordinaria o extraordinaria. En el supuesto de enseñanzas de la rama de ciencias y de la rama de enseñanzas técnicas, el : | : porcentaje mínimo a superar será del cuarenta por ciento. Para el cálculo de este porcentaje se en los siguientes supuestos: a) Anulación de la matrícula o abandono de hecho de los estudios. carrera que no constituya una asignatura del plan de estudios, no haber presentado dicho proyecto en el plazo de dos años desde la fecha de la resolución de concesión de la beca. Tratándose de estudiantes de niveles no universitarios se entenderá que no han destinado la a) Haber causado baja de hecho en el centro, antes de final del curso 2024-2025. escolarización. c) No haber superado el cincuenta por ciento de las asignaturas, créditos u horas matriculadas, en convocatoria ordinaria ni extraordinaria. d) No haber superado el curso completo en el caso del curso de acceso o del curso de estudios, no haber presentado dicho proyecto en el plazo de un año desde la fecha de la resolución de concesión de la beca. 3. Las secretarías de los centros docentes comunicarán, tan pronto como les sea requerido refiere el punto anterior."
            }
        ]
    },
    "no_universitarios": {
        "requisitos": [
            {
                "articulo": "Artículo 32",
                "contenido": "se aplicarán las siguientes reglas: Las asignaturas no presentadas se valorarán con 2,50 puntos. empleado para su superación. | : computarán según el siguiente baremo: c) Notable = 7,5 puntos. e) Aprobado, suficiente o apto = 5,5 puntos. f) Suspenso, insuficiente, no presentado o no apto = 2,50 puntos. a) Matrícula de Honor = 10 puntos. d) Bien= 6 puntos. puntuación obtenida en cada asignatura se ponderará en función del número de créditos o de horas que la integren, de acuerdo con la siguiente fórmula: P x NCa V = NCt P = Puntuación de cada asignatura. NCa = Número de créditos u horas que integran la asignatura. esta Resolución. tendrán en cuenta a los efectos del cumplimiento de los requisitos académicos establecidos en esta convocatoria. obtenida por el estudiante. asignatura por asignatura, teniendo en cuenta la nota mínima de aprobado y la máxima de la en empresa que se desarrolle en todo o en parte en un curso posterior, se tendrá en cuenta a formación en el centro. : | :"
            },
            {
                "articulo": "Artículo 33",
                "contenido": "de enseñanzas deportivas. requisitos: 1º. Matriculación. matricularse en el curso 2024-2025 de curso completo o, al menos, de la mitad de los módulos los requisitos académicos exigidos en esta Resolución. No obstante, se considerará matriculados en curso completo a los solicitantes de beca para créditos para considerar la matrícula de un curso completo. matrícula en un número de módulos cuya suma horaria sea como mínimo de 500 horas. Lo dispuesto en el párrafo anterior será también de aplicación para la beca del tercer curso de 2º. Carga lectiva superada. artículo deberán acreditar haber obtenido 5,00 puntos en segundo curso de bachillerato, prueba o el que solicitan la beca. 3º. Duración de la condición de becario. No se podrá disfrutar de beca durante más años de los establecidos en el plan de estudios. : | : establecidos en el párrafo anterior. para un único curso académico y por una sola vez. Para la obtención de estas ayudas se requerirá"
            },
            {
                "articulo": "Artículo 34",
                "contenido": "enseñanzas deportivas. requisitos: 1º. Matriculación. matricularse en el curso 2024-2025 de curso completo o, al menos, de la mitad de los módulos exentos no se tendrán en cuenta a efectos del cumplimiento de los requisitos académicos establecidos en esta Resolución. se requerirá la matrícula en un número de módulos cuya suma horaria sea como mínimo de 500 horas, con la excepción indicada en el último párrafo de este número respecto de las enseñanzas deportivas. Lo dispuesto en el párrafo anterior será también de aplicación para la beca del tercer curso de correspondan. 2º. Carga lectiva superada. haber obtenido una nota media de 5,00 puntos en el cuarto curso de educación secundaria Los estudiantes de primer curso del resto de enseñanzas a que se refiere este artículo deberán Los estudiantes de segundos y posteriores cursos organizados por asignaturas deberán | : aquél para el que solicitan la beca. 3º. Número de años con condición de becario. establecidos en el párrafo anterior."
            },
            {
                "articulo": "Artículo 35",
                "contenido": "Enseñanzas de idiomas. requisitos: 1º. Matriculación. 2º. Carga lectiva superada. 2. Se podrá disfrutar de beca durante el número de años que se tenga que seguir para completar"
            }
        ],
        "cuantias": [
            {
                "articulo": "Artículo 9",
                "contenido": "Beca básica. universitarias. en esta Resolución. 3. La beca básica será incompatible con la cuantía fija ligada a la renta del solicitante."
            },
            {
                "articulo": "Artículo 12",
                "contenido": "su domicilio, dispondrán de 442,00 euros más sobre la beca que les haya correspondido. 2. Esta cantidad adicional será de 623,00 euros para los becarios con domicilio familiar en las en territorio insular que carezca de centro asociado o colaborador. párrafos anteriores serán de 888,00 euros y 937,00 euros, respectivamente. 3. En el caso de que el estudiante tenga que desplazarse entre las Comunidades Autónomas 4. En el caso de becarios con domicilio familiar en la Comunidad Autónoma de Canarias que anteriores se incrementarán en 300 euros. 5. Los becarios con domicilio familiar en la Comunidad Autónoma de Canarias que cursen percibirán una compensación por gastos de desplazamiento de 300 euros. deban desplazarse a la España peninsular, la compensación será de 500 euros y si el desplazamiento es a otro país de la Unión Europea, de 800 euros. plásticas y diseño, así como los que cursen enseñanzas deportivas. correspondiente ciclo formativo y tengan una duración mínima de un cuatrimestre. Estas ayudas serán compatibles con las indicadas en los apartados 1,2,3 y 4 que pudieran corresponderles."
            }
        ],
        "obligaciones": [
            {
                "articulo": "Artículo 40",
                "contenido": "asistencia a clase y superación de asignaturas o de créditos. d) Declarar, específicamente en los supuestos de cambio de estudios, el hecho de haber sido título académico del mismo o superior nivel de estudios que aquel para el que se solicita la beca. : :"
            },
            {
                "articulo": "Artículo 43",
                "contenido": "1. Finalizado el curso 2024-2025, los órganos gestores de las comunidades autónomas y de 2. A través de las secretarías de los centros docentes, los citados órganos y universidades cincuenta por ciento de los créditos matriculados en la convocatoria ordinaria o extraordinaria. En el supuesto de enseñanzas de la rama de ciencias y de la rama de enseñanzas técnicas, el : | : porcentaje mínimo a superar será del cuarenta por ciento. Para el cálculo de este porcentaje se en los siguientes supuestos: a) Anulación de la matrícula o abandono de hecho de los estudios. carrera que no constituya una asignatura del plan de estudios, no haber presentado dicho proyecto en el plazo de dos años desde la fecha de la resolución de concesión de la beca. Tratándose de estudiantes de niveles no universitarios se entenderá que no han destinado la a) Haber causado baja de hecho en el centro, antes de final del curso 2024-2025. escolarización. c) No haber superado el cincuenta por ciento de las asignaturas, créditos u horas matriculadas, en convocatoria ordinaria ni extraordinaria. d) No haber superado el curso completo en el caso del curso de acceso o del curso de estudios, no haber presentado dicho proyecto en el plazo de un año desde la fecha de la resolución de concesión de la beca. 3. Las secretarías de los centros docentes comunicarán, tan pronto como les sea requerido refiere el punto anterior."
            }
        ]
    }
}
